{
  "title": "AGB :: Codevibe IT-Seminare",
  "body": [
    {
      "type": "markdown",
      "file": "src/content/termsConditions.md",
      "content": "# Allgemeine Geschäftsbedingungen (AGB) \n\n## 1. Geltungsbereich\n\nDiese Allgemeinen Geschäftsbedingungen (AGB) gelten für alle Verträge über die Durchführung von IT-Schulungen zwischen\ncodevibe.de (nachfolgend „Anbieter“) und dem Kunden.\n\n## 2. Vertragsabschluss\n\n2.1. Die Anmeldung zu einer Schulung kann schriftlich, per E-Mail oder über die Website des Anbieters erfolgen.\n\n2.2. Ein Vertrag kommt zustande, wenn der Kunde das Angebot des Anbieters schriftlich oder per E-Mail annimt.\n\n## Leistungsbeschreibung\n\n3.1. Der Anbieter führt die Schulungen entsprechend der veröffentlichten Beschreibung durch.\n\n3.2. Der Anbieter behält sich das Recht vor, notwendige inhaltliche und organisatorische Änderungen und Abweichungen vor\noder während der Schulung vorzunehmen, soweit diese den Nutzen der angekündigten Schulung für den Teilnehmer nicht\nwesentlich ändern.\n\n## 4. Teilnahmegebühren und Zahlungsbedingungen\n\n4.1. Die Teilnahmegebühren sind in der jeweiligen Kursbeschreibung angegeben und werden im Angebot fixiert.\n\n4.2. Die Zahlung der Teilnahmegebühren ist innerhalb von 14 Tagen nach Rechnungsstellung fällig.\n\n4.3. Bei Zahlungsverzug behält sich der Anbieter vor, den Teilnehmer von der Schulung auszuschließen.\n\n4.4 Werden mehrere Teilnehmende von einer Organisation gleichzeitig für denselben Seminartermin angemeldet, so werden\nfolgende Rabatte gewährt:\n\n- zweite Teilnehmende: 25% Rabatt\n- jeder weitere teilnehmende Person: 40% Rabatt\n\nDas Fachbuch wird in diesem Fall nur einmal pro Gruppe bereitgestellt.\n\n## 5. Stornierung und Umbuchung\n\n5.1. Stornierungen müssen schriftlich oder per E-Mail erfolgen.\n\n5.2. Bei Stornierungen bis 14 Tage vor Schulungsbeginn wird eine Bearbeitungsgebühr von 100 € erhoben. Bei späteren\nStornierungen ist die volle Teilnahmegebühr zu zahlen.\n\n5.3. Umbuchungen auf einen anderen Termin oder eine andere Schulung sind bis 14 Tage vor Schulungsbeginn kostenfrei\nmöglich.\n\n## 6. Absage von Schulungen\n\n6.1. Der Anbieter behält sich das Recht vor, Schulungen aus wichtigen Gründen, z.B. bei zu geringer Teilnehmerzahl oder\nkurzfristigem Ausfall des Referenten, abzusagen.\n\n6.2. Im Falle einer Absage wird der Anbieter die Teilnehmer unverzüglich informieren und bereits gezahlte\nTeilnahmegebühren erstatten. Weitergehende Ansprüche sind ausgeschlossen.\n\n## 7. Haftung\n\n7.1. Der Anbieter haftet nicht für Schäden, die durch Unfälle, Verlust oder Diebstahl während der Schulung entstehen.\n\n7.2. Der Anbieter haftet für vorsätzlich oder grob fahrlässig verursachte Schäden. Für einfache Fahrlässigkeit haftet\nder Anbieter nur bei Verletzung wesentlicher Vertragspflichten.\n\n## 8. Urheberrechte\n\n8.1. Schulungsunterlagen und -inhalte sind urheberrechtlich geschützt und dürfen ohne schriftliche Zustimmung des\nAnbieters nicht vervielfältigt oder verbreitet werden.\n\n## 9. Datenschutz\n\n9.1. Die Erhebung und Verarbeitung personenbezogener Daten erfolgt gemäß den gesetzlichen Bestimmungen. Weitere\nInformationen sind in der Datenschutzerklärung des Anbieters zu finden.\n\n## 10. Schlussbestimmungen\n\n10.1. Änderungen und Ergänzungen dieser AGB bedürfen der Schriftform.\n\n10.2. Sollten einzelne Bestimmungen dieser AGB unwirksam sein oder werden, so wird die Wirksamkeit der übrigen\nBestimmungen nicht berührt.\n\n10.3. Es gilt das Recht der Bundesrepublik Deutschland.\n\n10.4. Gerichtsstand ist der Sitz des Anbieters.\n"
    }
  ]
}